<?PHP exit;?>	1433757219	admin	1	127.0.0.1	2	曼联	198	镜报：法尔考愿降薪加盟切尔西	EDT			
<?PHP exit;?>	1434006435	admin	1	127.0.0.1	2	曼联	11032	詹姆斯被美女助攻三分	DIG			
<?PHP exit;?>	1434006691	admin	1	127.0.0.1	2	曼联	11032	詹姆斯被美女助攻三分	STK			
<?PHP exit;?>	1434006717	admin	1	127.0.0.1	2	曼联	10993	迪马济奥：曼联仍有意汉达洛维奇	EST			
<?PHP exit;?>	1434007121	admin	1	127.0.0.1	2	曼联	11032	詹姆斯被美女助攻三分	EST			
<?PHP exit;?>	1434009313	admin	1	127.0.0.1	2	曼联	11047	噶饿还有人加特也会突然突然好痛	DIG			
<?PHP exit;?>	1434009684	admin	1	127.0.0.1	112	哈登的胡子帮！	11051	发送到个人供热	STK			
<?PHP exit;?>	1434009751	admin	1	127.0.0.1	112	哈登的胡子帮！	11051	发送到个人供热	DIG			
