<?PHP exit;?>	1441768751	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52689	没给你	DEL	手机版主题操作		
<?PHP exit;?>	1441768846	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52690	看到家都OK厅	DEL	手机版主题操作		
<?PHP exit;?>	1441768936	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52691	德莱尼	DEL	手机版主题操作		
<?PHP exit;?>	1441770635	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52692	‘北京科技	DEL	手机版主题操作		
<?PHP exit;?>	1441770673	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52693	呢了很久	DEL	手机版主题操作		
<?PHP exit;?>	1441779455	gitzjh	1	192.168.4.112	1367	特里中国球迷会	52694	FM垃圾	DEL	手机版主题操作		
<?PHP exit;?>	1443076919	gitzjh	1	192.168.4.112	317	曼彻斯特城	52540	罗杰斯和巴神都来了曼城主场，巴神明显是自家人	DEL	手机版主题操作		
